{
  "May": "Май",
  "June": "Июнь",
  "July": "Июль",
  "August": "Август",
  "September": "Сентябрь",
  "Oktober": "Октябрь",
  "November": "Ноябрь",
  "December": "Декабрь",
  "January": "Январь",
  "February": "Февраль",
  "March": "Март",
  "April": "Апрель",
  "mon": "Пнд",
  "thu": "Втр",
  "wen": "Срд",
  "thr": "Чтв",
  "fri": "Птн",
  "sat": "Сбт",
  "sun": "Вск",
  "ru": "Русский",
  "uz": "O'zbekcha",
  "main-menu": "Главная",
  "katalog": "Каталог",
  "about": "О нас",
  "contacts": "Контакты",
  "main-title": "Расширение возможностей здоровья и благополучия",
  "main-text": "Наша миссия — дать людям возможность заботиться о своем здоровье посредством высококачественных, надежных и инновационных медицинских изделий.",
  "video-title": "Наша приверженность гибкости",
  "video-text": "Наша приверженность гибкости Имея давние деловые связи с производителями, мы стремимся предоставлять оптимальные ценовые условия, как для новых, так и для постоянных клиентов.",
  "service1-title": "10+ лет опыта",
  "service1-text": "Мы работаем с нашими клиентами на выгодных партнерских условиях и с каждым годом увеличиваем количество постоянных клиентов, что говорит о нашем профессионализме и высоком уровне доверия среди медицинского сообщества.",
  "service2-title": "ШИРОКИЙ АССОРТИМЕНТ",
  "service2-text": "Мы стараемся обеспечить своим клиентам возможность получить все необходимые товары и предлагаем полный ассортимент изделий медицинского назначения для профессионального и бытового использования.",
  "service3-title": "СОБСТВЕННЫЙ СКЛАД",
  "service3-text": "Мы имеем собственный современный складской комплекс, оснащенный всем необходимым для хранения продукции в соответствии с требованиями наших производителей.",
  "service-title": "Вот чем мы отличаемся от обычных поставщиков",
  "service-text": "Мы являемся дистрибьютором известных импортных и отечественных производителей медицинских расходных материалов и медицинских изделий: ГК ПАЛЬМА, ЭЛТА, АТЛЕТИКА, STERILANCE. SANDSTONE и др. Прочные отношения с производителями, поиск новых продуктов и направлений, позволяют предлагать нашим партнерам больше современных и эффективных решений.",
  "company-title": "Партнерские отношения, совместная работа, объединение знаний и опыта обеспечивают рост и развитие",
  "routes-title-main": "Медицинские товары оптом и в розницу",
  "route1-title": "Партнёрам",
  "route2-title": "Потребителям",
  "learn-more": "Подробнее",
  "worktime": "Часы работы",
  "workdays": "Пн - Сб",
  "obed": "Обед",
  "freeday": "Воскресенье выходной",
  "contact": "Контакт",
  "location": "Узбекистан, г.Ташкент, ул. Ниязова, дом 1",
  "footer": "Все права защищены"
}
