{
  "May": "May",
  "June": "Iyun",
  "July": "Iyul",
  "August": "Avgust",
  "September": "Sentyabr",
  "Oktober": "Oktyabr",
  "November": "Noyabr",
  "December": "Dekabr",
  "January": "Yanvar",
  "February": "Fevral",
  "March": "Mart",
  "April": "Aprel",
  "mon": "du",
  "thu": "se",
  "wen": "chor",
  "thr": "pay",
  "fri": "juma",
  "sat": "sha",
  "sun": "yak",
  "ru": "Русский",
  "uz": "O'zbekcha",
  "main-menu": "Bosh sahifa",
  "katalog": "Katalog",
  "about": "Biz haqimizda",
  "contacts": "Aloqa",
  "main-title": "Sog'liqni saqlash va farovonlikni kuchaytirish",
  "main-text": "Bizning vazifamiz odamlarga yuqori sifatli, ishonchli va zamonaviy tibbiy mahsulotlar orqali o'z sog'lig'iga g'amxo'rlik qilish imkoniyatini berishdir.",
  "video-title": "Moslashuvchanlikka bo'lgan bag'rikengligimiz",
  "video-text": "Moslashuvchanlikka bo'lgan bag'rikengligimiz Ishlab chiqaruvchilar bilan uzoq vaqtdan beri bo'lib o'tgan biznes aloqalari bilan biz yangi va muntazam mijozlar uchun optimal narxlash sharoitlarini ta'minlashga harakat qilamiz.",
  "service1-title": "10+ yillik tajriba",
  "service1-text": "Biz mijozlarimiz bilan qulay hamkorlik shartlarida ishlaymiz va har yili doimiy mijozlar sonini oshiramiz, bu bizning professionalligimiz va tibbiyot hamjamiyati orasida yuqori darajadagi ishonchimizni ko'rsatadi.",
  "service2-title": "Keng tanlov doirasi",
  "service2-text": "Biz mijozlarimizga barcha kerakli tovarlarni qabul qilish va professional va maishiy foydalanish uchun to'liq turdagi tibbiy mahsulotlarni taklif qilish imkoniyatini berishga harakat qilamiz.",
  "service3-title": "O'z ombori",
  "service3-text": "Biz o'z zamonaviy ombor kompleksi bor, ishlab chiqaruvchilarimizning talablariga muvofiq mahsulotlarni saqlash uchun zarur bo'lgan barcha narsalar bilan jihozlangan.",
  "service-title": "An'anaviy etkazib beruvchilardan quyidagicha farq qilamiz",
  "service-text": "Biz taniqli import va mahalliy tibbiy iste'mol buyumlari va tibbiy asboblarni ishlab chiqaruvchilarni tarqatamiz: PALMA GROUP, ELTA, ATLETIKA, STERILIZATSIYA. Ishlab chiqaruvchilar bilan mustahkam munosabatlar, yangi mahsulotlar va yo'nalishlarni qidirish hamkorlarimizga yanada zamonaviy va samarali echimlarni taklif qilish imkonini beradi.",
  "company-title": "Hamkorlik, hamkorlik, bilim va tajribani birlashtirish o'sish va rivojlanishga imkon beradi",
  "routes-title-main": "Tibbiy mahsulotlar ulgurji va chakana savdo",
  "route1-title": "Hamkorlar",
  "route2-title": "Iste'molchilar",
  "learn-more": "Ko'proq o'rganing",
  "worktime": "Ish vaqti",
  "workdays": "Du - Sha",
  "obed": "Tushlik",
  "freeday": "Yakshanba dam olish kuni",
  "contact": "Kontakt",
  "location": "O'zbekiston, Toshkent shahar, Niyozova ko'chasi, 1-uy",
  "footer": "Barcha huquqlar himoyalangan"
}
